<?php
/**
 * @author Dmitry Petrov <old.fightmaster@gmail.com>
 */

//импорт участников++++++++++++
//список участников++++++++++++
//создание участника++++++
//редактирование участника++++++


//старт по группе участников(фильтры по тегам, к примеру++++
//ввод номеров++++++
//редактирование результата
//удаление результата+++++++=
//отображение страницы ввода номеров+++++
//отображение страницы с результатами

//фильтр на странице результатов, чтобы подводить итоги
//
//автомаппинг чекпоинтов по участнику без подтвердения
//автомапинг всех сразу
//экспорт результатов в csv
//
//
//
//
//
