<?php
/**
 * @author Dmitry Petrov <old.fightmaster@gmail.com>
 */

//импорт участников
//старт по группе участников(фильтры по тегам, к примеру)
//ввод номеров
//отображение страницы ввода номеров
//отображение страницы с результатами
//редактирование результата
//удаление результата
//создание участника
//редактирование участника
//фильтр на странице результатов, чтобы подводить итоги
//
//автомаппинг чекпоинтов по участнику без подтвердения
//автомапинг всех сразу
//экспорт результатов в csv
//
//
//
//
//
